[
  {
    "id": 4996,
    "district": "Адмиралтейский",
    "address": "Санкт-Петербург г, Большая Подьяческая ул, дом 1-3, литер А",
    "totalArea": 39.6,
    "startingPrice": 218630.67,
    "metro": "Садовая",
    "possibleUse": "Офисное",
    "condition": "удовлетворительное",
    "notes": "Начальная цена - величина годовой арендной платы. Обременения: см. извещение о проведении торгов. Объект расположен в здании, частично являющемся объектом культурного наследия регионального значения «Дом купца Злобина» (ч.п. Объекта 1. 2, 3); частично - выявленным объектом культурного наследия «Дом Злобина» (ч.п. 4). Обязанность арендатора по присоединению Объекта к электросетям. Самовольное переустройство/перепланировка. Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lot-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  },
  {
    "id": 4454,
    "district": "Выборгский",
    "address": "Санкт-Петербург г, Есенина ул, дом 30, литер А",
    "totalArea": 34.1,
    "startingPrice": 318681.9,
    "metro": "Проспект Просвещения",
    "possibleUse": "Торгово-сервисное",
    "condition": "нормальное",
    "notes": "НАЧАЛЬНАЯ ЦЕНА (ВЕЛИЧИНА ГОДОВОЙ АРЕНДНОЙ ПЛАТЫ) СНИЖЕНА НА 25%. Обременения: см. извещение о проведении торгов. Объект не относится к числу объектов (выявленных объектов) культурного наследия. Объект расположен вне границ зон охраны и защитных зон объектов культурного наследия на территории Санкт-Петербурга. Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lot-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  },
  {
    "id": 4995,
    "district": "Кировский",
    "address": "Санкт-Петербург г, Стачек пр-кт, дом 158, литер А",
    "totalArea": 20.1,
    "startingPrice": 180040.17,
    "metro": "Ленинский проспект",
    "possibleUse": "Офисное",
    "condition": "нормальное",
    "notes": "Начальная цена - величина годовой арендной платы. Обременения: см. извещение о проведении торгов. Объект расположен в здании, являющемся объектом культурного наследия регионального значения «Дача Сиверса (Кировский городок)», входящим в состав ансамбля «Дача Сиверса (Кировский городок)». Охранное обязательство утверждено распоряжением КГИОП от 09.01.2018 № 07-19-3/18. Общая площадь: 12,6 кв.м (с учетом коэффициента потребительских качеств 20,1 кв.м). Обязанность арендатора по присоединению Объекта к электросетям. Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lot-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  },
  {
    "id": 5091,
    "district": "Красногвардейский",
    "address": "Санкт-Петербург г, Энергетиков пр-кт, дом 70, литер А",
    "totalArea": 64.3,
    "startingPrice": 422625.32,
    "metro": "Ладожская",
    "possibleUse": "Торгово-сервисное",
    "condition": "нормальное",
    "notes": "Начальная цена - величина годовой арендной платы. Обременения: см. извещение о проведении торгов. Объект не относится к числу объектов культурного наследия. Объект расположен вне границ зон охраны и защитных зон объектов культурного наследия на территории Санкт-Петербурга. Обязанность арендатора по присоединению Объекта к электросетям. На территории Объекта расположено имущество третьих лиц. Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lот-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  },
  {
    "id": 5086,
    "district": "Центральный",
    "address": "Санкт-Петербург г, Шпалерная ул, дом 26, литер А",
    "totalArea": 26.0,
    "startingPrice": 268472.04,
    "metro": "Чернышевская",
    "possibleUse": "Офисное",
    "condition": "нормальное",
    "notes": "Начальная цена - величина годовой арендной платы. Обременения: см. извещение о проведении торгов. Объект расположен в здании, относящемся к числу объектов культурного наследия регионального значения «Два дома по Шпалерной ул. с флигелями», входящего в состав ансамбля «Доходный дом Полубояринова». Самовольная перепланировка/переустройство. Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lot-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  },
  {
    "id": 5085,
    "district": "Центральный",
    "address": "Санкт-Петербург г, Шпалерная ул, дом 26, литер А",
    "totalArea": 16.3,
    "startingPrice": 170431.44,
    "metro": "Чернышевская",
    "possibleUse": "Офисное",
    "condition": "нормальное",
    "notes": "Начальная цена - величина годовой арендной платы. Обременения: см. извещение о проведении торгов. Объект расположен в здании, относящемся к числу объектов культурного наследия регионального значения «Два дома по Шпалерной ул. с флигелями», входящего в состав ансамбля «Доходный дом Полубояринова». Обязанность арендатора по присоединению Объекта к электросетям. Самовольная перепланировка/переустройство. Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lot-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  },
  {
    "id": 5084,
    "district": "Центральный",
    "address": "Санкт-Петербург г, Шпалерная ул, дом 26, литер А",
    "totalArea": 41.6,
    "startingPrice": 343209.72,
    "metro": "Чернышевская",
    "possibleUse": "Офисное",
    "condition": "нормальное",
    "notes": "Начальная цена - величина годовой арендной платы. Обременения: см. извещение о проведении торгов. Объект расположен в здании, относящемся к числу объектов культурного наследия регионального значения «Два дома по Шпалерной ул. с флигелями», входящего в состав ансамбля «Доходный дом Полубояринова». Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lot-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  },
  {
    "id": 5082,
    "district": "Кронштадтский",
    "address": "Санкт-Петербург г, Кронштадт г, Красная ул., дом 8, корпус 1, литер А",
    "totalArea": 195.7,
    "startingPrice": 364684.2,
    "metro": null,
    "possibleUse": "Нежилое",
    "condition": "удовлетворительное",
    "notes": "Начальная цена - величина годовой арендной платы. Обременения: см. извещение о проведении торгов. Объект не относится к числу объектов (выявленных объектов) культурного наследия. Объект расположен в границах зон охраны объектов культурного наследия на территории Санкт-Петербурга: единой охранной зоне 2 (участок ОЗ-2(50)01. Обязанность арендатора по присоединению Объекта к электросетям. Самовольная перепланировка. Лицо, с которым должен быть заключен договор аренды, обязано выплатить специализированной организации вознаграждение в размере месячной арендной платы за Объект, определенной по итогам аукциона.",
    "auctionPlace": "Электронная площадка АО «Российский аукционный дом» (раздел «Аренда») - www.lot-online.ru",
    "dateBid": "2026-03-18 12:00:00"
  }
]
